IDEA Open Model
ListOfResultOfMember Methods
Compatible with IDEA StatiCa 20.1
The ListOfResultOfMember type exposes the following members.
Methods
Name | Description
GetSchema
 Gets schema
ReadXml
 Reads XML
WriteXml
 Writes XML
Top
See Also
Reference
ListOfResultOfMember Class
IdeaRS.OpenModel.Result Namespace